[DLC07_Bodybag_Searchable:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_Name="Vítima de Afogamento"
m_InteractText="`GBA_Use` Procurar"

[DLC07_DELETEME DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""

[DLC07_DELETEME:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_Name="Vítima de Afogamento"
m_InteractText="`GBA_Use` Procurar"

[DLC07_LTD_River_To_Street DisTweaks_UsableObject]
m_LockedMessage="Está emperrado"

[DLC07_LTD_River_To_Street:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Porta para as Ruas do Bairro dos Alfaiates"

[DLC07_UndineHornLever_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="Alavanca da Buzina do Navio"
m_InteractText="`GBA_Use` Usar"

